export const content = [
    {
        photo: (
            <svg
                width="24"
                height="24"
                viewBox="0 0 24 24"
                fill="none"
                xmlns="http://www.w3.org/2000/svg"
            >
                <path
                    d="M7.5 6.5C7.5 8.981 9.519 11 12 11C14.481 11 16.5 8.981 16.5 6.5C16.5 4.019 14.481 2 12 2C9.519 2 7.5 4.019 7.5 6.5ZM20 21H21V20C21 16.141 17.859 13 14 13H10C6.14 13 3 16.141 3 20V21H20Z"
                    fill="#484848"
                />
            </svg>
        ),
        name: "Елена Морозова",
        body: `
        Огромное спасибо мастеру Александру,
        3 разных мастера приезжало с других организаций, но помогли только вы!!!
        Хороший мастер всем знакомым вас рекомендую!!!`,
    },
    {
        photo: (
            <svg
                width="24"
                height="24"
                viewBox="0 0 24 24"
                fill="none"
                xmlns="http://www.w3.org/2000/svg"
            >
                <path
                    d="M7.5 6.5C7.5 8.981 9.519 11 12 11C14.481 11 16.5 8.981 16.5 6.5C16.5 4.019 14.481 2 12 2C9.519 2 7.5 4.019 7.5 6.5ZM20 21H21V20C21 16.141 17.859 13 14 13H10C6.14 13 3 16.141 3 20V21H20Z"
                    fill="#484848"
                />
            </svg>
        ),
        name: "Нина Филина",
        body: `Я очень довольна вашим сервисом,
        приехал мастер через 40 минут поменял тен и
        сделал скидку как пенсионеру! Рекомендую!`,
    },
    {
        photo: (
            <svg
                width="24"
                height="24"
                viewBox="0 0 24 24"
                fill="none"
                xmlns="http://www.w3.org/2000/svg"
            >
                <path
                    d="M7.5 6.5C7.5 8.981 9.519 11 12 11C14.481 11 16.5 8.981 16.5 6.5C16.5 4.019 14.481 2 12 2C9.519 2 7.5 4.019 7.5 6.5ZM20 21H21V20C21 16.141 17.859 13 14 13H10C6.14 13 3 16.141 3 20V21H20Z"
                    fill="#484848"
                />
            </svg>
        ),
        name: "Ирина Козлова",
        body: `Узнала о вас по рекомендации подруги,
        а она от коллеги на работе,
        Решила вызвать, шумел барабан,
        приехали очень быстро, все сделали,
        оставили гарантию, я очень довольна, тоже всем советую!`,
    },
];
