export const pricelist = [
    {
        title: "Установка и подключение:",
        price: "от 700 руб. ",
        body: [
            " — переходники, колена для труб и прочие необходимые детали, не входящие в комплект машины, мы покупаем - вы оплачиваете по чеку",
            "— перед установкой машины необходимо освободить для нее ровное место с прочным покрытием и доступом к канализации и водопроводу",
        ],
    },
    {
        title: "Покупка б/у машины:",
        price: "от 6500 руб.",
        body: [
            "— перед продажей проводится обслуживание машины и замена неисправных деталей",
            "— доставка по Нелидово (до дома) бесплатно До других городов — обговаривается",
            "— установка и подлючение оплачиваются отдельно. Гарантия - 2 недели",
        ],
    },
    {
        title: "Замена ТЭНа:",
        price: "от 2500 руб.",
        body: [
            "— машина не греет воду",
            "— мигают индикаторы",
            "— машина не заканчивает программу или очень долго стирает",
        ],
    },
    {
        title: "Замена насоса:",
        price: "от 2500 руб.",
        body: [
            "— машина не сливает воду",
            "— стирка оканчивается на этапе слива воды, не переходя в режим отжима",
            "— гул при сливе воды",
            "— белье плохо отжато после стирк",
        ],
    },
    {
        title: "Ремонт модуля управления:",
        price: "от 3500 руб.",
        body: [
            "— стиральная машина не включается",
            "— мигают индикаторы",
            "— двигатель не вращает барабан",
            "— вода не сливается и белье не отжимается",
        ],
    },
    {
        title: "Замена замка дверцы:",
        price: "от 2500 руб.",
        body: [
            "— дверца не открывается после стирки",
            "— после нажатия кнопки “Старт” дверца не блокируется и стирка не начинается",
        ],
    },
    {
        title: "Замена подшипников:",
        price: "от 3500 руб.",
        body: [
            "— сильный шум при вращении барабана",
            "— ржавчина на барабане, утечка воды",
            "—заклинивает и вообще не вращается барабан",
        ],
    },
    {
        title: "Замена клапана:",
        price: "от 2500 руб.",
        body: [
            "— машина не набирает воду",
            "— в бак поступает слишком много воды",
            "— вода поступает в бак даже при отключенной машине",
        ],
    },
];
