export const content = [
    {
        strong: "Установка и подключение",
        p1: "Подключим вашу новую стиральную машинку к водопроводу",
        p2: "Удалим фиксирующие стиральную машинку при перевозке болты",
        p3: "Научим, как правильно ею пользоваться",
        b: "Узнать цену",
    },
    {
        strong: "Ремонт неисправностей",
        p1: "Проведем бесплатную диагностику вашей машины",
        p2: "Установим новые оригинальные запчасти",
        p3: "Научим, как правильно ею пользоваться, чтобы предотвратить поломки",
        b: "Узнать цену",
    },
    {
        strong: "Ремонт модуля управления",
        p1: "Проведем диагностику, отремонтируем или заменим неисправный модуль",
        p2: "Протестируем работу машины при вас",
        p3: "Ремонт, программирование, перепрошивка модулей - всё это нам по плечу",
        b: "Узнать цену",
    },
    {
        strong: "Продажа б/у машин",
        p1: "Продаем качественные, прошедшие полное обслуживание б/у стиральные машины",
        p2: "Доставим вам машину до дома или подъезда",
        p3: "Установим и подключим (оплачивается отдельно)",
        b: "Узнать цену",
    },
    {
        strong: "Консультация до покупки",
        p1: "Бесплатная консультация по телефону перед покупкой новой стиральной машины",
        p2: "Подскажем вам, какая стиральная машина лучше впишется в ваши желания и бюджет   ",
        p3: "БЕСПЛАТНО!",
        b: "Связаться с нами",
    },
];
